/* 
  Localizable.strings
  Rdio Alarm

  Created by David Brunow on 11/4/12.

*/

"SNOOZE" = "Snooze";
"SET ALARM" = "Régler l'Alarme";
"PLEASE REST PEACEFULLY" = "s'il vous plaît reposer en paix";
"YOUR ALARM IS SET" = "votre alarme est définie pour %@";
"PLUG ME IN" = "vous devriez vraiment me brancher...";
"CANCEL ALARM" = "Annuler l'Alarme";
"TURN OFF ALARM" = "Désactiver l'Alarme";
"ALARM CANCELED" = "Alarme Annulée";
"ALARM STOPPED" = "Arrêté Alarme";
"SNOOZE SLIDER LABEL" = "Snooze Timer: %d minute";
"SNOOZE SLIDER LABEL PLURAL" = "Snooze Timer: %d minutes";
"SLEEP SLIDER LABEL" = "Sleep Timer: %d minute";
"SLEEP SLIDER LABEL PLURAL" = "Sleep Timer: %d minutes";
"SLEEP SLIDER LABEL DISABLED" = "Sleep Timer Désactivé";
"CHARGING LABEL" = "vous êtes une personne généreuse et bienveillante";
"SIGN OUT" = "Déconnexion";
"AUTO ALARM" = "Définir automatiquement l'alarme lorsque App Lancé?";
"CHOOSE ALARM TIME" = "Choisissez heure de l'alarme";
"NOT SIGNED IN LABEL" = "Pour réveiller les pistes complètes de vos listes de lecture, vous devez vous connecter à Rdio ®. Pas encore un utilisateur Rdio?\ntap ici pour plus d'informations.";
"CHANGE SETTINGS" = "Modifier les Paramètres";
"AUTO ALARM BEING SET" = "dans quelques instants, votre alarme sera automatiquement configuré pour vous réveiller à %@\nà %@\n\n\ntapez n'importe où sur l'écran pour annuler";
"SETTINGS OPENED" = "Réglages Ouvert";
"SETTINGS CLOSED" = "Réglages Fermé";
"LOADING" = "Chargement en Cours...";
"SELECTED PLAYLIST IS" = "Liste de lecture sélectionnée est @%";
"CHOOSE PLAYLIST" = "Choisissez Playlist...";
"COLLAB HEADER" = "   Collaboration";
"SUBSCRIBED HEADER" = "   Souscrit";
"OWNED HEADER" = "   Détenue";
"COLLAB" = "Collaboration";
"SUBSCRIBED" = "Souscrit";
"OWNED" = "Détenue";
"APP MUST BE OPEN REMINDER" = "Vous ne serez pas réveiller en musique si vous fermez de Wake Up.";
"TURN ALARM BACK ON" = "tourner alarme de recul sur";
"CANNOT CONNECT TO RDIO" = "Impossible de se connecter à Rdio ®. Votre alarme ne fonctionnera pas si vous ne pouvez pas vous connecter. Vous voudrez probablement mettre en place une alarme de recul.";



